INSERT INTO `smbms_user` VALUES (1, '1822', '系统管理员11', '1822', 1, '2020-1-17', '13688889991', '北京市海淀区成府路207号', 1, 1, '2013-3-21 16:52:07', 1, '2020-1-2 16:08:23', NULL, NULL);
INSERT INTO `smbms_user` VALUES (6, 'zhanghua', '张华', '0000000', 1, '1983-6-15', '13544561111', '北京市海淀区学院路61号', 3, 1, '2013-2-11 10:51:17', NULL, NULL, NULL, NULL);
INSERT INTO `smbms_user` VALUES (7, 'wangyang', '王洋12', '0000000', 2, '2020-1-1', '13444561124', '北京市海淀区西二旗辉煌国际16层', 3, 1, '2014-6-11 19:09:07', 1, '2020-1-2 16:47:38', NULL, NULL);
INSERT INTO `smbms_user` VALUES (9, 'admin', 'admin', 'admin', 1, '2020-1-2', '18845232421', '北京市清华大学东门看门房', 1, 1, '2011-1-1 19:01:09', 1, NULL, NULL, NULL);
